Repository: shilokuma-inc/one-tone-macos
Catalog: OneTone/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Adjust the Volume
de: Lautstärke anpassen
es: Ajusta el volumen
fr: Réglez le volume
id: Atur Volume
it: Regola il volume
ja: 音量を調整する
ko: 음량 조절
pt_br: Ajuste o volume
ru: Настройте громкость
zh_hans: 调整音量
zh_hant: 調整音量

source: App Icon: %@
de: App-Symbol: %@
es: Icono de la app: %@
fr: Icône de l’app : %@
id: Ikon app: %@
it: Icona dell’app: %@
ja: アイコン: %@
ko: 앱 아이콘: %@
pt_br: Ícone do app: %@
ru: Значок приложения: %@
zh_hans: 应用图标：%@
zh_hant: App 圖像：%@

source: Back
de: Zurück
es: Atrás
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
zh_hans: 返回
zh_hant: 返回

source: Blue
de: Blau
es: Azul
fr: Bleu
id: Biru
it: Blu
ja: ブルー
ko: 블루
pt_br: Azul
ru: Синий
zh_hans: 蓝色
zh_hant: 藍色

source: Choose a Frequency
de: Frequenz wählen
es: Elige una frecuencia
fr: Choisissez une fréquence
id: Pilih Frekuensi
it: Scegli una frequenza
ja: 周波数を選ぶ
ko: 주파수 선택
pt_br: Escolha uma frequência
ru: Выберите частоту
zh_hans: 选择频率
zh_hant: 選擇頻率

source: Close Tutorial
de: Tutorial schließen
es: Cerrar tutorial
fr: Fermer le tutoriel
id: Tutup Tutorial
it: Chiudi tutorial
ja: チュートリアルを閉じる
ko: 튜토리얼 닫기
pt_br: Fechar tutorial
ru: Закрыть обучение
zh_hans: 关闭教程
zh_hant: 關閉教學

source: Couldn’t Change the App Icon
de: App-Symbol konnte nicht geändert werden
es: No se ha podido cambiar el icono de la app
fr: Impossible de changer l’icône de l’app
id: Tidak Dapat Mengubah Ikon App
it: Impossibile cambiare l’icona dell’app
ja: アイコンを変更できませんでした
ko: 앱 아이콘을 변경할 수 없음
pt_br: Não foi possível alterar o ícone do app
ru: Не удалось сменить значок приложения
zh_hans: 无法更改应用图标
zh_hant: 無法更改 App 圖像

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
id: Bawaan
it: Predefinita
ja: 標準
ko: 기본
pt_br: Padrão
ru: Стандартная
zh_hans: 默认
zh_hant: 預設

source: Done
de: Fertig
es: OK
fr: OK
id: Selesai
it: Fine
ja: 完了
ko: 완료
pt_br: OK
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: Frequency
de: Frequenz
es: Frecuencia
fr: Fréquence
id: Frekuensi
it: Frequenza
ja: 周波数
ko: 주파수
pt_br: Frequência
ru: Частота
zh_hans: 频率
zh_hant: 頻率

source: Frequency: %@ Hz
de: Frequenz: %@ Hz
es: Frecuencia: %@ Hz
fr: Fréquence : %@ Hz
id: Frekuensi: %@ Hz
it: Frequenza: %@ Hz
ja: 周波数: %@ Hz
ko: 주파수: %@ Hz
pt_br: Frequência: %@ Hz
ru: Частота: %@ Hz
zh_hans: 频率：%@ Hz
zh_hant: 頻率：%@ Hz

source: Get Started
de: Los geht’s
es: Empezar
fr: Commencer
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
ru: Начать
zh_hans: 开始使用
zh_hant: 開始使用

source: Green
de: Grün
es: Verde
fr: Vert
id: Hijau
it: Verde
ja: グリーン
ko: 그린
pt_br: Verde
ru: Зелёный
zh_hans: 绿色
zh_hant: 綠色

source: Level
de: Pegel
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 레벨
pt_br: Nível
ru: Уровень
zh_hans: 电平
zh_hant: 電平

source: Loud sounds and high frequencies can damage your hearing and your speakers.
de: Laute Töne und hohe Frequenzen können dein Gehör und deine Lautsprecher schädigen.
es: Los sonidos fuertes y las frecuencias altas pueden dañar tu audición y tus altavoces.
fr: Les sons forts et les hautes fréquences peuvent endommager votre audition et vos haut-parleurs.
id: Suara keras dan frekuensi tinggi dapat merusak pendengaran dan speaker Anda.
it: I suoni forti e le frequenze alte possono danneggiare l’udito e gli altoparlanti.
ja: 大きな音や高い周波数の音は、聴覚やスピーカーを傷めるおそれがあります。
ko: 큰 소리와 높은 주파수는 청력과 스피커를 손상시킬 수 있습니다.
pt_br: Sons altos e frequências elevadas podem prejudicar sua audição e seus alto-falantes.
ru: Громкие звуки и высокие частоты могут повредить ваш слух и динамики.
zh_hans: 响亮的声音和高频声音可能会损伤你的听力和扬声器。
zh_hant: 響亮的聲音和高頻聲音可能會損傷你的聽力和揚聲器。

source: Next
de: Weiter
es: Siguiente
fr: Suivant
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
pt_br: Próximo
ru: Далее
zh_hans: 下一步
zh_hant: 下一步

source: One Tone plays a single tone at the exact frequency you choose. Use it to test speakers and headphones, tune instruments, or explore how sound works.
de: One Tone spielt einen einzelnen Ton genau in der Frequenz, die du wählst. Teste damit Lautsprecher und Kopfhörer, stimme Instrumente oder entdecke, wie Klang funktioniert.
es: One Tone reproduce un solo tono en la frecuencia exacta que elijas. Úsalo para probar altavoces y auriculares, afinar instrumentos o descubrir cómo funciona el sonido.
fr: One Tone joue un son unique à la fréquence exacte de votre choix. Utilisez-le pour tester des haut-parleurs et des écouteurs, accorder des instruments ou découvrir le fonctionnement du son.
id: One Tone memutar satu nada pada frekuensi tepat yang Anda pilih. Gunakan untuk menguji speaker dan headphone, menyetem alat musik, atau mempelajari cara kerja suara.
it: One Tone riproduce un singolo tono alla frequenza esatta che scegli. Usalo per testare altoparlanti e cuffie, accordare strumenti o scoprire come funziona il suono.
ja: One Tone は、選んだ周波数ちょうどの音を 1 つ鳴らします。スピーカーやヘッドホンのテスト、楽器のチューニング、音のしくみを調べるのに使えます。
ko: One Tone은 선택한 정확한 주파수로 단일 톤을 재생합니다. 스피커와 헤드폰 테스트, 악기 조율, 소리의 원리 탐구에 사용해 보세요.
pt_br: O One Tone toca um único tom na frequência exata que você escolher. Use-o para testar alto-falantes e fones de ouvido, afinar instrumentos ou explorar como o som funciona.
ru: One Tone воспроизводит один тон точно той частоты, которую вы выберете. Используйте его, чтобы проверить динамики и наушники, настроить инструменты или узнать, как устроен звук.
zh_hans: One Tone 会按你选择的精确频率播放单一音调。可用于测试扬声器和耳机、为乐器调音，或探索声音的原理。
zh_hant: One Tone 會依你選擇的精確頻率播放單一音調。可用來測試揚聲器和耳機、為樂器調音，或探索聲音的原理。

source: Oscilloscope
de: Oszilloskop
es: Osciloscopio
id: Osiloskop
it: Oscilloscopio
ja: オシロスコープ
ko: 오실로스코프
pt_br: Osciloscópio
ru: Осциллограф
zh_hans: 示波器
zh_hant: 示波器

# Page %lld of %lld
source: Page %1$lld of %2$lld
de: Seite %lld von %lld
es: Página %lld de %lld
fr: Page %lld sur %lld
id: Halaman %lld dari %lld
it: Pagina %lld di %lld
ja: %lld / %lld ページ
ko: %lld/%lld페이지
pt_br: Página %lld de %lld
ru: Страница %lld из %lld
zh_hans: 第 %lld 页，共 %lld 页
zh_hant: 第 %lld 頁，共 %lld 頁

source: Pick a Waveform
de: Wellenform wählen
es: Elige una forma de onda
fr: Choisissez une forme d’onde
id: Pilih Bentuk Gelombang
it: Scegli una forma d’onda
ja: 波形を選ぶ
ko: 파형 선택
pt_br: Escolha uma forma de onda
ru: Выберите форму волны
zh_hans: 选择波形
zh_hant: 選擇波形

source: Play %@
de: %@ abspielen
es: Reproducir %@
fr: Jouer %@
id: Putar %@
it: Riproduci %@
ja: %@ を再生
ko: %@ 재생
pt_br: Tocar %@
ru: Воспроизвести %@
zh_hans: 播放 %@
zh_hant: 播放 %@

source: Play Tone
de: Ton abspielen
es: Reproducir tono
fr: Jouer le son
id: Putar nada
it: Riproduci tono
ja: 音を鳴らす
ko: 톤 재생
pt_br: Tocar tom
ru: Воспроизвести тон
zh_hans: 播放音调
zh_hant: 播放音調

source: Play and Stop
de: Abspielen und Stoppen
es: Reproducir y detener
fr: Lecture et arrêt
id: Putar dan Hentikan
it: Riproduci e ferma
ja: 再生と停止
ko: 재생과 정지
pt_br: Tocar e parar
ru: Воспроизведение и остановка
zh_hans: 播放与停止
zh_hant: 播放與停止

source: Playing
de: Wird abgespielt
es: Reproduciendo
fr: Lecture en cours
id: Sedang diputar
it: In riproduzione
ja: 再生中
ko: 재생 중
pt_br: Tocando
ru: Воспроизводится
zh_hans: 正在播放
zh_hant: 播放中

source: Press Play to start the tone and Stop to end it. While it plays, the oscilloscope and the level meter show the sound that is actually being output.
de: Tippe auf PLAY, um den Ton zu starten, und auf STOP, um ihn zu beenden. Während er spielt, zeigen Oszilloskop und Pegelanzeige den tatsächlich ausgegebenen Klang.
es: Pulsa PLAY para iniciar el tono y STOP para detenerlo. Mientras suena, el osciloscopio y el medidor de nivel muestran el sonido que realmente se está emitiendo.
fr: Appuyez sur PLAY pour lancer le son et sur STOP pour l’arrêter. Pendant la lecture, l’oscilloscope et l’indicateur de niveau montrent le son réellement émis.
id: Tekan PLAY untuk memulai nada dan STOP untuk menghentikannya. Selama diputar, osiloskop dan pengukur level menampilkan suara yang benar-benar dikeluarkan.
it: Premi PLAY per avviare il tono e STOP per fermarlo. Durante la riproduzione, l’oscilloscopio e l’indicatore di livello mostrano il suono effettivamente in uscita.
ja: PLAY を押すと音が鳴り、STOP で止まります。鳴っている間は、オシロスコープとレベルメーターに実際に出力されている音が表示されます。
ko: PLAY를 누르면 톤이 재생되고 STOP을 누르면 멈춥니다. 재생 중에는 오실로스코프와 레벨 미터에 실제로 출력되는 소리가 표시됩니다.
pt_br: Pressione PLAY para iniciar o tom e STOP para encerrá-lo. Enquanto ele toca, o osciloscópio e o medidor de nível mostram o som que está realmente saindo.
ru: Нажмите PLAY, чтобы включить тон, и STOP, чтобы выключить. Во время воспроизведения осциллограф и индикатор уровня показывают звук, который действительно выводится.
zh_hans: 按 PLAY 开始播放音调，按 STOP 停止。播放时，示波器和电平表会显示实际输出的声音。
zh_hant: 按下 PLAY 開始播放音調，按下 STOP 停止。播放時，示波器和電平表會顯示實際輸出的聲音。

source: Purple
de: Lila
es: Morado
fr: Violet
id: Ungu
it: Viola
ja: パープル
ko: 퍼플
pt_br: Roxo
ru: Фиолетовый
zh_hans: 紫色
zh_hant: 紫色

source: Red
de: Rot
es: Rojo
fr: Rouge
id: Merah
it: Rosso
ja: レッド
ko: 레드
pt_br: Vermelho
ru: Красный
zh_hans: 红色
zh_hant: 紅色

source: Set any frequency from 20 Hz to 20 kHz. Turn the knob, drag the slider, type a number, or tap a preset: 100 Hz, 440 Hz, 1 kHz, or 10 kHz.
de: Stelle jede Frequenz von 20 Hz bis 20 kHz ein. Dreh am Regler, zieh den Schieberegler, gib eine Zahl ein oder tippe auf eine Voreinstellung: 100 Hz, 440 Hz, 1 kHz oder 10 kHz.
es: Ajusta cualquier frecuencia entre 20 Hz y 20 kHz. Gira el mando, arrastra el control deslizante, escribe un número o toca un preajuste: 100 Hz, 440 Hz, 1 kHz o 10 kHz.
fr: Réglez n’importe quelle fréquence de 20 Hz à 20 kHz. Tournez le bouton, faites glisser le curseur, saisissez un nombre ou touchez un préréglage : 100 Hz, 440 Hz, 1 kHz ou 10 kHz.
id: Atur frekuensi apa pun dari 20 Hz hingga 20 kHz. Putar kenop, geser penggeser, ketik angka, atau ketuk preset: 100 Hz, 440 Hz, 1 kHz, atau 10 kHz.
it: Imposta qualsiasi frequenza da 20 Hz a 20 kHz. Ruota la manopola, trascina il cursore, digita un numero o tocca un preset: 100 Hz, 440 Hz, 1 kHz o 10 kHz.
ja: 20 Hz から 20 kHz までの好きな周波数にできます。ノブを回す、スライダーを動かす、数値を入力する、またはプリセット（100 Hz・440 Hz・1 kHz・10 kHz）をタップしてください。
ko: 20 Hz부터 20 kHz까지 원하는 주파수로 설정할 수 있습니다. 노브를 돌리거나, 슬라이더를 드래그하거나, 숫자를 입력하거나, 프리셋(100 Hz, 440 Hz, 1 kHz, 10 kHz)을 탭하세요.
pt_br: Defina qualquer frequência de 20 Hz a 20 kHz. Gire o botão, arraste o controle deslizante, digite um número ou toque em uma predefinição: 100 Hz, 440 Hz, 1 kHz ou 10 kHz.
ru: Задайте любую частоту от 20 Hz до 20 kHz. Поверните регулятор, перетащите ползунок, введите число или нажмите на предустановку: 100 Hz, 440 Hz, 1 kHz или 10 kHz.
zh_hans: 可设置 20 Hz 到 20 kHz 之间的任意频率。转动旋钮、拖动滑块、输入数字，或轻点预设：100 Hz、440 Hz、1 kHz 或 10 kHz。
zh_hant: 可設定 20 Hz 到 20 kHz 之間的任意頻率。轉動旋鈕、拖移滑桿、輸入數字，或點一下預設：100 Hz、440 Hz、1 kHz 或 10 kHz。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Show Tutorial
de: Tutorial anzeigen
es: Mostrar tutorial
fr: Afficher le tutoriel
id: Tampilkan Tutorial
it: Mostra tutorial
ja: チュートリアルを表示
ko: 튜토리얼 보기
pt_br: Mostrar tutorial
ru: Показать обучение
zh_hans: 显示教程
zh_hant: 顯示教學

source: Showing output waveform
de: Ausgangswellenform wird angezeigt
es: Mostrando la forma de onda de salida
fr: Affichage de la forme d’onde de sortie
id: Menampilkan bentuk gelombang keluaran
it: Visualizzazione della forma d’onda in uscita
ja: 出力中の波形を表示しています
ko: 출력 파형 표시 중
pt_br: Mostrando a forma de onda de saída
ru: Отображается выходной сигнал
zh_hans: 正在显示输出波形
zh_hant: 正在顯示輸出波形

source: Silent
de: Stumm
es: Silencio
fr: Silence
id: Hening
it: Silenzio
ja: 無音
ko: 무음
pt_br: Silêncio
ru: Тишина
zh_hans: 静音
zh_hant: 靜音

source: Sine is a pure, smooth tone. Square sounds hollow and buzzy, Triangle is soft and mellow, and Sawtooth is bright and sharp.
de: Sine ist ein reiner, weicher Ton. Square klingt hohl und schnarrend, Triangle sanft und warm, Sawtooth hell und scharf.
es: Sine es un tono puro y suave. Square suena hueco y zumbante, Triangle es suave y cálido, y Sawtooth es brillante y agudo.
fr: Sine est un son pur et doux. Square sonne creux et bourdonnant, Triangle est doux et feutré, et Sawtooth est brillant et tranchant.
id: Sine adalah nada yang murni dan halus. Square terdengar hampa dan berdengung, Triangle lembut dan halus, sedangkan Sawtooth terang dan tajam.
it: Sine è un tono puro e morbido. Square suona vuoto e ronzante, Triangle è dolce e caldo, e Sawtooth è brillante e tagliente.
ja: Sine は澄んだなめらかな音です。Square はこもったブザーのような音、Triangle はやわらかく穏やかな音、Sawtooth は明るく鋭い音です。
ko: Sine은 맑고 부드러운 톤입니다. Square는 속이 빈 듯한 버즈 소리, Triangle은 부드럽고 온화한 소리, Sawtooth는 밝고 날카로운 소리입니다.
pt_br: Sine é um tom puro e suave. Square soa oco e zumbido, Triangle é suave e aveludado, e Sawtooth é brilhante e agudo.
ru: Sine — чистый, мягкий тон. Square звучит глухо и жужжаще, Triangle — мягко и бархатисто, а Sawtooth — ярко и резко.
zh_hans: Sine 是纯净、平滑的音调。Square 听起来空洞且带嗡嗡声，Triangle 柔和圆润，Sawtooth 明亮而尖锐。
zh_hant: Sine 是純淨、平滑的音調。Square 聽起來空洞且帶嗡嗡聲，Triangle 柔和圓潤，Sawtooth 明亮而尖銳。

source: Skip
de: Überspringen
es: Omitir
fr: Passer
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
zh_hans: 跳过
zh_hant: 略過

source: Stop %@
de: %@ stoppen
es: Detener %@
fr: Arrêter %@
id: Hentikan %@
it: Ferma %@
ja: %@ を停止
ko: %@ 정지
pt_br: Parar %@
ru: Остановить %@
zh_hans: 停止 %@
zh_hant: 停止 %@

source: Stop Tone
de: Ton stoppen
es: Detener tono
fr: Arrêter le son
id: Hentikan nada
it: Ferma tono
ja: 音を止める
ko: 톤 정지
pt_br: Parar tom
ru: Остановить тон
zh_hans: 停止音调
zh_hant: 停止音調

source: Stopped
de: Gestoppt
es: Detenido
fr: Arrêté
id: Berhenti
it: Fermo
ja: 停止中
ko: 정지됨
pt_br: Parado
ru: Остановлено
zh_hans: 已停止
zh_hant: 已停止

source: This device can’t change the app icon.
de: Auf diesem Gerät kann das App-Symbol nicht geändert werden.
es: Este dispositivo no puede cambiar el icono de la app.
fr: Cet appareil ne peut pas changer l’icône de l’app.
id: Perangkat ini tidak dapat mengubah ikon app.
it: Questo dispositivo non può cambiare l’icona dell’app.
ja: この端末ではアイコンを変更できません
ko: 이 기기에서는 앱 아이콘을 변경할 수 없습니다.
pt_br: Este dispositivo não pode alterar o ícone do app.
ru: На этом устройстве нельзя сменить значок приложения.
zh_hans: 此设备无法更改应用图标。
zh_hant: 此裝置無法更改 App 圖像。

source: To prevent a sudden loud sound, the volume was lowered to %lld%%.
de: Um ein plötzliches lautes Geräusch zu vermeiden, wurde die Lautstärke auf %lld %% verringert.
es: Para evitar un sonido fuerte repentino, el volumen se ha reducido al %lld %%.
fr: Pour éviter un son fort soudain, le volume a été réduit à %lld %%.
id: Untuk mencegah suara keras yang tiba-tiba, volume diturunkan menjadi %lld%%.
it: Per evitare un suono forte improvviso, il volume è stato abbassato al %lld%%.
ja: 突然大きな音が出ないよう、音量を %lld%% に下げました。
ko: 갑자기 큰 소리가 나지 않도록 음량을 %lld%%로 낮췄습니다.
pt_br: Para evitar um som alto repentino, o volume foi reduzido para %lld%%.
ru: Чтобы не прозвучал внезапно громкий звук, громкость уменьшена до %lld %%.
zh_hans: 为避免突然发出很大的声音，已将音量调低至 %lld%%。
zh_hant: 為避免突然發出很大的聲音，已將音量調低至 %lld%%。

source: Use the volume control to set how loud the tone is. Start low and turn it up gradually.
de: Stelle mit dem Lautstärkeregler ein, wie laut der Ton ist. Beginne leise und erhöhe die Lautstärke nach und nach.
es: Usa el control de volumen para ajustar la intensidad del tono. Empieza bajo y súbelo poco a poco.
fr: Utilisez la commande de volume pour régler l’intensité du son. Commencez bas et montez progressivement.
id: Gunakan kontrol volume untuk mengatur kerasnya nada. Mulailah dari pelan lalu naikkan secara bertahap.
it: Usa il controllo del volume per impostare l’intensità del tono. Parti basso e alzalo gradualmente.
ja: 音量のつまみで音の大きさを決めます。小さい音から始めて、少しずつ上げてください。
ko: 음량 컨트롤로 톤의 크기를 설정하세요. 작은 음량에서 시작해 조금씩 높이세요.
pt_br: Use o controle de volume para definir a intensidade do tom. Comece baixo e aumente aos poucos.
ru: С помощью регулятора громкости задайте громкость тона. Начните с тихого звука и повышайте постепенно.
zh_hans: 使用音量控制来设定音调的响度。请从低音量开始，再逐渐调高。
zh_hant: 使用音量控制來設定音調的響度。請從低音量開始，再逐漸調高。

source: Volume
de: Lautstärke
es: Volumen
ja: 音量
ko: 음량
ru: Громкость
zh_hans: 音量
zh_hant: 音量

source: Volume Lowered
de: Lautstärke verringert
es: Volumen reducido
fr: Volume réduit
id: Volume Diturunkan
it: Volume abbassato
ja: 音量を下げました
ko: 음량을 낮춤
pt_br: Volume reduzido
ru: Громкость уменьшена
zh_hans: 已调低音量
zh_hant: 已調低音量

source: Welcome to One Tone
de: Willkommen bei One Tone
es: Te damos la bienvenida a One Tone
fr: Bienvenue dans One Tone
id: Selamat datang di One Tone
it: Benvenuto in One Tone
ja: One Tone へようこそ
ko: One Tone에 오신 것을 환영합니다
pt_br: Boas-vindas ao One Tone
ru: Добро пожаловать в One Tone
zh_hans: 欢迎使用 One Tone
zh_hant: 歡迎使用 One Tone

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
id: Kuning
it: Giallo
ja: イエロー
ko: 옐로
pt_br: Amarelo
ru: Жёлтый
zh_hans: 黄色
zh_hant: 黃色

source: Cyan
es: Cian
id: Sian
it: Ciano
ja: シアン
ko: 시안
pt_br: Ciano
ru: Голубой
zh_hans: 青色
zh_hant: 青色

source: OK
es: Aceptar
id: OKE
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 好

source: Orange
es: Naranja
id: Oranye
it: Arancione
ja: オレンジ
ko: 오렌지
pt_br: Laranja
ru: Оранжевый
zh_hans: 橙色
zh_hant: 橙色

source: Pink
es: Rosa
fr: Rose
id: Merah Muda
it: Rosa
ja: ピンク
ko: 핑크
pt_br: Rosa
ru: Розовый
zh_hans: 粉色
zh_hant: 粉紅色
